[
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "Denizli",
    "city_en": "Denizli",
    "name_tr": "Pamukkale",
    "name_en": "Pamukkale",
    "category_tr": "Doğal Alan",
    "category_en": "Natural Site",
    "description_tr": "Pamukkale, bembeyaz travertenleri ve sıcak su kaynaklarıyla ünlü, UNESCO Dünya Mirası Listesi'nde yer alan eşsiz bir doğal güzelliktir. Antik Hierapolis kentiyle iç içe geçmiş olan bu bölge, hem tarihi hem de doğal zenginlikleriyle ziyaretçilerini büyüler. Pamukkale'nin şifalı sularında yüzebilir, antik havuzda tarihle iç içe bir deneyim yaşayabilirsiniz.",
    "description_en": "Pamukkale is a unique natural wonder famous for its white travertine terraces and hot springs, listed as a UNESCO World Heritage Site. Intertwined with the ancient city of Hierapolis, this area fascinates visitors with both its historical and natural riches. You can swim in Pamukkale's healing waters and experience history in the ancient pool."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "Nevşehir",
    "city_en": "Nevsehir",
    "name_tr": "Kapadokya",
    "name_en": "Cappadocia",
    "category_tr": "Doğal ve Tarihi Bölge",
    "category_en": "Natural and Historical Region",
    "description_tr": "Kapadokya, peribacaları, yer altı şehirleri ve balon turlarıyla ünlü, dünyanın en etkileyici coğrafyalarından biridir. Bölge, benzersiz kaya oluşumları ve tarihi kiliseleriyle hem doğa hem de tarih tutkunlarını cezbeder. Gün doğumunda balonla uçmak, Kapadokya'nın en unutulmaz deneyimlerindendir.",
    "description_en": "Cappadocia is one of the world's most impressive regions, famous for its fairy chimneys, underground cities, and hot air balloon tours. The area attracts both nature and history lovers with its unique rock formations and ancient churches. Flying in a balloon at sunrise is one of the most unforgettable experiences in Cappadocia."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Ayasofya",
    "name_en": "Hagia Sophia",
    "category_tr": "Tarihi Yapı",
    "category_en": "Historical Building",
    "description_tr": "Ayasofya, Bizans ve Osmanlı dönemlerinin izlerini taşıyan, İstanbul'un en önemli simgelerinden biridir. 1500 yılı aşkın tarihiyle cami, kilise ve müze olarak kullanılmıştır. Muhteşem kubbesi ve mozaikleriyle ziyaretçilerini büyüler.",
    "description_en": "Hagia Sophia is one of Istanbul's most important landmarks, reflecting both Byzantine and Ottoman eras. With a history of over 1,500 years, it has served as a mosque, church, and museum. Its magnificent dome and mosaics fascinate visitors."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İzmir",
    "city_en": "Izmir",
    "name_tr": "Efes Antik Kenti",
    "name_en": "Ephesus Ancient City",
    "category_tr": "Antik Kent",
    "category_en": "Ancient City",
    "description_tr": "Efes, antik dünyanın en önemli liman kentlerinden biri olup Artemis Tapınağı, Celsus Kütüphanesi ve Büyük Tiyatro gibi yapılarıyla ünlüdür. UNESCO Dünya Mirası Listesi'nde yer alan Efes, tarih ve arkeoloji meraklıları için vazgeçilmez bir duraktır.",
    "description_en": "Ephesus is one of the most important port cities of the ancient world, famous for the Temple of Artemis, the Library of Celsus, and the Great Theatre. Listed as a UNESCO World Heritage Site, Ephesus is a must-see for history and archaeology enthusiasts."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "Antalya",
    "city_en": "Antalya",
    "name_tr": "Aspendos Tiyatrosu",
    "name_en": "Aspendos Theatre",
    "category_tr": "Antik Tiyatro",
    "category_en": "Ancient Theatre",
    "description_tr": "Aspendos, Roma döneminden kalma, dünyanın en iyi korunmuş antik tiyatrolarından biridir. 15 bin kişilik kapasitesiyle günümüzde de konser ve etkinliklere ev sahipliği yapmaktadır. Akustiği ve mimarisiyle ziyaretçilerini büyüler.",
    "description_en": "Aspendos is one of the best-preserved ancient theatres from the Roman period, with a capacity of 15,000 people. It still hosts concerts and events today. Its acoustics and architecture impress all visitors."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Eyfel Kulesi",
    "name_en": "Eiffel Tower",
    "category_tr": "Anıt",
    "category_en": "Monument",
    "description_tr": "Eyfel Kulesi, Paris'in ve dünyanın en tanınmış simgelerinden biridir. 1889 yılında inşa edilen kule, muhteşem Paris manzarası sunar. Gece ışıklandırmasıyla büyüleyici bir görünüme sahiptir.",
    "description_en": "The Eiffel Tower is one of the most recognizable landmarks in Paris and the world. Built in 1889, it offers a magnificent view of Paris. Its night illumination creates a magical atmosphere."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Louvre Müzesi",
    "name_en": "Louvre Museum",
    "category_tr": "Müze",
    "category_en": "Museum",
    "description_tr": "Louvre Müzesi, dünyanın en büyük ve en ünlü sanat müzelerinden biridir. Mona Lisa ve birçok başyapıtı barındırır. Tarih ve sanat tutkunları için vazgeçilmez bir duraktır.",
    "description_en": "The Louvre Museum is one of the largest and most famous art museums in the world. It houses the Mona Lisa and many masterpieces. It is a must-visit for history and art lovers."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Versailles",
    "city_en": "Versailles",
    "name_tr": "Versay Sarayı",
    "name_en": "Palace of Versailles",
    "category_tr": "Saray",
    "category_en": "Palace",
    "description_tr": "Versay Sarayı, ihtişamlı bahçeleri ve tarihiyle ünlü, UNESCO Dünya Mirası Listesi'nde yer alan bir saraydır. Fransız monarşisinin gücünü ve zenginliğini simgeler. Sarayın içi ve bahçeleri büyüleyicidir.",
    "description_en": "The Palace of Versailles, famous for its magnificent gardens and history, is a UNESCO World Heritage Site. It symbolizes the power and wealth of the French monarchy. The palace's interior and gardens are stunning."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Nice",
    "city_en": "Nice",
    "name_tr": "Nice Plajları",
    "name_en": "Nice Beaches",
    "category_tr": "Sahil",
    "category_en": "Beach",
    "description_tr": "Nice, Akdeniz kıyısında yer alan, muhteşem plajları ve canlı şehir hayatıyla ünlü bir tatil beldesidir. Denizi, güneşi ve tarihi dokusuyla ziyaretçilerini cezbeder.",
    "description_en": "Nice is a Mediterranean resort city famous for its beautiful beaches and vibrant city life. Its sea, sun, and historical texture attract visitors."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Notre Dame Katedrali",
    "name_en": "Notre Dame Cathedral",
    "category_tr": "Katedral",
    "category_en": "Cathedral",
    "description_tr": "Notre Dame Katedrali, gotik mimarinin en güzel örneklerinden biridir. 2019'daki yangın sonrası restorasyon çalışmaları devam etmektedir. Paris'in en çok ziyaret edilen yapılarındandır.",
    "description_en": "Notre Dame Cathedral is one of the finest examples of Gothic architecture. Restoration works continue after the 2019 fire. It is one of the most visited buildings in Paris."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Berlin",
    "city_en": "Berlin",
    "name_tr": "Brandenburg Kapısı",
    "name_en": "Brandenburg Gate",
    "category_tr": "Tarihi Anıt",
    "category_en": "Historical Monument",
    "description_tr": "Brandenburg Kapısı, Berlin'in ve Almanya'nın birleşmesinin simgesi olan tarihi bir anıttır. 18. yüzyılda inşa edilen bu yapı, şehrin en çok ziyaret edilen noktalarından biridir. Gündüz ve gece farklı bir atmosfer sunar.",
    "description_en": "The Brandenburg Gate is a historic monument and a symbol of the reunification of Berlin and Germany. Built in the 18th century, it is one of the most visited landmarks in the city. It offers a unique atmosphere both day and night."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Münih",
    "city_en": "Munich",
    "name_tr": "Marienplatz",
    "name_en": "Marienplatz",
    "category_tr": "Şehir Meydanı",
    "category_en": "City Square",
    "description_tr": "Marienplatz, Münih'in kalbinde yer alan ve tarihi binalarla çevrili canlı bir meydandır. Yeni Belediye Binası'nın ünlü çan gösterisi burada izlenebilir. Alışveriş ve etkinlikler için popüler bir noktadır.",
    "description_en": "Marienplatz is a vibrant square in the heart of Munich, surrounded by historic buildings. The famous Glockenspiel show of the New Town Hall can be watched here. It is a popular spot for shopping and events."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Heidelberg",
    "city_en": "Heidelberg",
    "name_tr": "Heidelberg Şatosu",
    "name_en": "Heidelberg Castle",
    "category_tr": "Tarihi Şato",
    "category_en": "Historic Castle",
    "description_tr": "Heidelberg Şatosu, Neckar Nehri'nin yukarısında yer alan ve şehre hakim bir konumda bulunan etkileyici bir yapıdır. Şato, muhteşem manzarası ve tarihi atmosferiyle ünlüdür. Her yıl binlerce turist tarafından ziyaret edilir.",
    "description_en": "Heidelberg Castle is an impressive structure located above the Neckar River, overlooking the city. The castle is famous for its magnificent views and historical atmosphere. It is visited by thousands of tourists every year."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Bavyera",
    "city_en": "Bavaria",
    "name_tr": "Neuschwanstein Şatosu",
    "name_en": "Neuschwanstein Castle",
    "category_tr": "Masal Şato",
    "category_en": "Fairy Tale Castle",
    "description_tr": "Neuschwanstein Şatosu, Walt Disney'in Uyuyan Güzel Şatosu'na ilham kaynağı olmuş, Bavyera Alpleri'nde yer alan büyüleyici bir yapıdır. Şato, kartpostal güzelliğiyle ve romantik mimarisiyle ünlüdür.",
    "description_en": "Neuschwanstein Castle is a fairy-tale castle in the Bavarian Alps that inspired Disney's Sleeping Beauty Castle. It is famous for its postcard beauty and romantic architecture."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Köln",
    "city_en": "Cologne",
    "name_tr": "Köln Katedrali",
    "name_en": "Cologne Cathedral",
    "category_tr": "Katedral",
    "category_en": "Cathedral",
    "description_tr": "Köln Katedrali, gotik mimarinin en etkileyici örneklerinden biri olup UNESCO Dünya Mirası Listesi'nde yer alır. İki devasa kulesiyle şehrin siluetine hakimdir ve her yıl milyonlarca ziyaretçi çeker.",
    "description_en": "Cologne Cathedral is one of the most impressive examples of Gothic architecture and is a UNESCO World Heritage Site. With its two massive towers, it dominates the city's skyline and attracts millions of visitors every year."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Berlin",
    "city_en": "Berlin",
    "name_tr": "Berlin Duvarı Anıtı",
    "name_en": "Berlin Wall Memorial",
    "category_tr": "Tarihi Anıt",
    "category_en": "Historical Monument",
    "description_tr": "Berlin Duvarı Anıtı, Soğuk Savaş döneminin ve Almanya'nın bölünmüşlüğünün en önemli simgelerinden biridir. Anıt, duvarın orijinal bölümlerini, bir açık hava sergisini ve bilgilendirici panoları içerir. Ziyaretçiler, Almanya'nın yakın tarihine dair etkileyici bir yolculuk yapabilirler.",
    "description_en": "The Berlin Wall Memorial is one of the most important symbols of the Cold War era and Germany's division. The memorial includes original sections of the wall, an open-air exhibition, and informative panels. Visitors can take an impressive journey through Germany's recent history."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Potsdam",
    "city_en": "Potsdam",
    "name_tr": "Sanssouci Sarayı",
    "name_en": "Sanssouci Palace",
    "category_tr": "Saray",
    "category_en": "Palace",
    "description_tr": "Sanssouci Sarayı, Prusya Kralı Büyük Friedrich için inşa edilmiş, barok mimarinin en güzel örneklerinden biridir. Saray ve çevresindeki bahçeler, UNESCO Dünya Mirası Listesi'nde yer alır. Ziyaretçilere tarih ve doğa ile iç içe bir deneyim sunar.",
    "description_en": "Sanssouci Palace, built for Frederick the Great of Prussia, is one of the finest examples of Baroque architecture. The palace and its surrounding gardens are listed as a UNESCO World Heritage Site. It offers visitors an experience intertwined with history and nature."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Münih",
    "city_en": "Munich",
    "name_tr": "İngiliz Bahçesi",
    "name_en": "English Garden",
    "category_tr": "Park",
    "category_en": "Park",
    "description_tr": "İngiliz Bahçesi, Münih'in merkezinde yer alan ve dünyanın en büyük şehir parklarından biridir. Geniş çayırları, göletleri ve geleneksel bira bahçeleriyle ünlüdür. Hem dinlenmek hem de spor yapmak için ideal bir yerdir.",
    "description_en": "The English Garden is one of the largest urban parks in the world, located in the center of Munich. It is famous for its vast meadows, ponds, and traditional beer gardens. It is an ideal place for both relaxation and sports."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Garmisch-Partenkirchen",
    "city_en": "Garmisch-Partenkirchen",
    "name_tr": "Zugspitze",
    "name_en": "Zugspitze",
    "category_tr": "Dağ",
    "category_en": "Mountain",
    "description_tr": "Zugspitze, Almanya'nın en yüksek zirvesidir ve Alpler'in muhteşem manzaralarını sunar. Teleferik ile zirveye çıkabilir, kayak yapabilir veya panoramik restoranlarda yemek yiyebilirsiniz. Doğa ve macera tutkunları için vazgeçilmez bir noktadır.",
    "description_en": "Zugspitze is the highest peak in Germany and offers breathtaking views of the Alps. You can reach the summit by cable car, go skiing, or dine at panoramic restaurants. It is a must-visit for nature and adventure lovers."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Dresden",
    "city_en": "Dresden",
    "name_tr": "Frauenkirche",
    "name_en": "Frauenkirche",
    "category_tr": "Kilise",
    "category_en": "Church",
    "description_tr": "Frauenkirche, Dresden'in en önemli simgelerinden biri olan barok tarzı bir kilisedir. II. Dünya Savaşı'nda yıkılmış, 2005 yılında aslına uygun olarak yeniden inşa edilmiştir. Kilise, mimarisi ve tarihiyle büyüleyicidir.",
    "description_en": "Frauenkirche is a Baroque-style church and one of Dresden's most important landmarks. Destroyed during World War II, it was rebuilt true to its original form in 2005. The church fascinates with its architecture and history."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Hamburg",
    "city_en": "Hamburg",
    "name_tr": "Hamburg Limanı",
    "name_en": "Port of Hamburg",
    "category_tr": "Liman",
    "category_en": "Port",
    "description_tr": "Hamburg Limanı, Avrupa'nın en büyük limanlarından biri olup şehre canlılık katar. Liman turları, tarihi depolar ve modern mimariyle birleşen bu bölge, ziyaretçilere eşsiz bir deneyim sunar.",
    "description_en": "The Port of Hamburg is one of the largest ports in Europe and adds vibrancy to the city. Harbor tours, historic warehouses, and modern architecture combine to offer visitors a unique experience."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Rothenburg ob der Tauber",
    "city_en": "Rothenburg ob der Tauber",
    "name_tr": "Rothenburg ob der Tauber",
    "name_en": "Rothenburg ob der Tauber",
    "category_tr": "Ortaçağ Şehri",
    "category_en": "Medieval Town",
    "description_tr": "Rothenburg ob der Tauber, Ortaçağ'dan kalma surları, dar sokakları ve renkli evleriyle ünlü, masalsı bir Alman kasabasıdır. Şehir, fotoğrafçılar ve tarih meraklıları için adeta bir cennettir.",
    "description_en": "Rothenburg ob der Tauber is a fairy-tale German town famous for its medieval walls, narrow streets, and colorful houses. The city is a paradise for photographers and history enthusiasts."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Baden-Württemberg",
    "city_en": "Baden-Württemberg",
    "name_tr": "Kara Orman (Schwarzwald)",
    "name_en": "Black Forest (Schwarzwald)",
    "category_tr": "Doğal Bölge",
    "category_en": "Natural Region",
    "description_tr": "Kara Orman, yoğun ormanları, gölleri ve geleneksel köyleriyle ünlü, Almanya'nın en güzel doğal bölgelerinden biridir. Yürüyüş, bisiklet ve doğa sporları için idealdir. Ayrıca, orman pastası ve guguklu saatleriyle de meşhurdur.",
    "description_en": "The Black Forest is one of Germany's most beautiful natural regions, famous for its dense forests, lakes, and traditional villages. It is ideal for hiking, cycling, and outdoor sports. The region is also known for its Black Forest cake and cuckoo clocks."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Hamburg",
    "city_en": "Hamburg",
    "name_tr": "Miniatur Wunderland",
    "name_en": "Miniatur Wunderland",
    "category_tr": "Müze",
    "category_en": "Museum",
    "description_tr": "Miniatur Wunderland, dünyanın en büyük model tren ve minyatür dünyası müzesidir. Detaylı maketleri ve interaktif sergileriyle her yaştan ziyaretçiye hitap eder. Hamburg'un en popüler turistik noktalarından biridir.",
    "description_en": "Miniatur Wunderland is the world's largest model railway and miniature world museum. With its detailed models and interactive exhibits, it appeals to visitors of all ages. It is one of Hamburg's most popular tourist attractions."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Berlin",
    "city_en": "Berlin",
    "name_tr": "Museum Island (Müze Adası)",
    "name_en": "Museum Island",
    "category_tr": "Müze Kompleksi",
    "category_en": "Museum Complex",
    "description_tr": "Museum Island, Berlin'in merkezinde yer alan ve beş önemli müzeyi barındıran UNESCO Dünya Mirası Listesi'nde bir komplekstir. Sanat, arkeoloji ve tarih meraklıları için eşsiz bir yerdir.",
    "description_en": "Museum Island is a complex in the center of Berlin that houses five major museums and is a UNESCO World Heritage Site. It is a unique place for art, archaeology, and history enthusiasts."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Aachen",
    "city_en": "Aachen",
    "name_tr": "Aachen Katedrali",
    "name_en": "Aachen Cathedral",
    "category_tr": "Katedral",
    "category_en": "Cathedral",
    "description_tr": "Aachen Katedrali, Avrupa'nın en eski katedrallerinden biri olup, Charlemagne'ın mezarına ev sahipliği yapar. Gotik ve Romanesk mimarinin birleşimiyle dikkat çeker. UNESCO Dünya Mirası Listesi'ndedir.",
    "description_en": "Aachen Cathedral is one of the oldest cathedrals in Europe and houses the tomb of Charlemagne. It stands out with its combination of Gothic and Romanesque architecture. It is a UNESCO World Heritage Site."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Lübeck",
    "city_en": "Lübeck",
    "name_tr": "Lübeck Eski Şehir",
    "name_en": "Lübeck Old Town",
    "category_tr": "Tarihi Şehir",
    "category_en": "Historic Town",
    "description_tr": "Lübeck Eski Şehir, Ortaçağ'dan kalma tuğla gotik mimarisiyle ünlüdür ve UNESCO Dünya Mirası Listesi'nde yer alır. Dar sokakları, tarihi evleri ve marzipan tatlısıyla meşhurdur.",
    "description_en": "Lübeck Old Town is famous for its brick Gothic architecture from the Middle Ages and is a UNESCO World Heritage Site. Its narrow streets, historic houses, and marzipan sweets are well known."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Leipzig",
    "city_en": "Leipzig",
    "name_tr": "Leipzig Hayvanat Bahçesi",
    "name_en": "Leipzig Zoo",
    "category_tr": "Hayvanat Bahçesi",
    "category_en": "Zoo",
    "description_tr": "Leipzig Hayvanat Bahçesi, Avrupa'nın en modern ve çeşitli hayvanat bahçelerinden biridir. Doğal yaşam alanları ve eğitim programlarıyla aileler için popüler bir destinasyondur.",
    "description_en": "Leipzig Zoo is one of the most modern and diverse zoos in Europe. With its natural habitats and educational programs, it is a popular destination for families."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Rust",
    "city_en": "Rust",
    "name_tr": "Europa Park",
    "name_en": "Europa Park",
    "category_tr": "Eğlence Parkı",
    "category_en": "Amusement Park",
    "description_tr": "Europa Park, Almanya'nın en büyük ve Avrupa'nın en popüler eğlence parklarından biridir. Farklı tematik alanları ve heyecan verici roller coaster'larıyla her yaştan ziyaretçiye hitap eder.",
    "description_en": "Europa Park is Germany's largest and one of Europe's most popular amusement parks. With its different themed areas and exciting roller coasters, it appeals to visitors of all ages."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Münih",
    "city_en": "Munich",
    "name_tr": "Nymphenburg Sarayı",
    "name_en": "Nymphenburg Palace",
    "category_tr": "Saray",
    "category_en": "Palace",
    "description_tr": "Nymphenburg Sarayı, barok mimarisi ve geniş bahçeleriyle ünlü, Münih'in en önemli tarihi yapılarından biridir. Saray, kraliyet ailesinin yazlık ikametgahı olarak kullanılmıştır.",
    "description_en": "Nymphenburg Palace is one of Munich's most important historical buildings, famous for its Baroque architecture and vast gardens. The palace was used as the summer residence of the royal family."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Stuttgart",
    "city_en": "Stuttgart",
    "name_tr": "Mercedes-Benz Müzesi",
    "name_en": "Mercedes-Benz Museum",
    "category_tr": "Otomobil Müzesi",
    "category_en": "Automobile Museum",
    "description_tr": "Mercedes-Benz Müzesi, otomobil tarihine ilgi duyanlar için eşsiz bir yerdir. Müze, markanın geçmişinden günümüze kadar olan gelişimini interaktif sergilerle sunar.",
    "description_en": "The Mercedes-Benz Museum is a unique place for those interested in automotive history. The museum presents the brand's development from past to present with interactive exhibits."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Frankfurt",
    "city_en": "Frankfurt",
    "name_tr": "Main Kulesi",
    "name_en": "Main Tower",
    "category_tr": "Gözlem Kulesi",
    "category_en": "Observation Tower",
    "description_tr": "Main Kulesi, Frankfurt'un modern siluetine hakim olan bir gözlem kulesidir. Ziyaretçiler, şehrin panoramik manzarasını 200 metre yükseklikten izleyebilirler.",
    "description_en": "Main Tower is an observation tower that dominates Frankfurt's modern skyline. Visitors can enjoy panoramic views of the city from 200 meters high."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Bremen",
    "city_en": "Bremen",
    "name_tr": "Bremen Mızıkacıları Heykeli",
    "name_en": "Bremen Town Musicians Statue",
    "category_tr": "Heykel",
    "category_en": "Statue",
    "description_tr": "Bremen Mızıkacıları Heykeli, Grimm Kardeşler'in ünlü masalına adanmış, Bremen'in en çok fotoğraflanan noktalarından biridir. Heykel, şehrin sembolü haline gelmiştir.",
    "description_en": "The Bremen Town Musicians Statue is dedicated to the famous fairy tale by the Brothers Grimm and is one of the most photographed spots in Bremen. The statue has become a symbol of the city."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Topkapı Sarayı",
    "name_en": "Topkapi Palace",
    "category_tr": "Saray",
    "category_en": "Palace",
    "description_tr": "Topkapı Sarayı, Osmanlı İmparatorluğu'nun 400 yıl boyunca yönetim merkezi olmuş, muhteşem mimarisi ve tarihi hazineleriyle ünlü bir saraydır. Harem, Hazine Dairesi ve muhteşem bahçeleriyle ziyaretçilerini büyüler. UNESCO Dünya Mirası Listesi'nde yer alır.",
    "description_en": "Topkapi Palace was the administrative center of the Ottoman Empire for 400 years, famous for its magnificent architecture and historical treasures. It fascinates visitors with its Harem, Treasury, and beautiful gardens. It is a UNESCO World Heritage Site."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Sultanahmet Camii",
    "name_en": "Blue Mosque",
    "category_tr": "Cami",
    "category_en": "Mosque",
    "description_tr": "Sultanahmet Camii, mavi çinileriyle ünlü ve İstanbul'un en güzel camilerinden biridir. 17. yüzyılda inşa edilen cami, altı minaresi ve muhteşem kubbesiyle dikkat çeker. İç mekanındaki mavi çiniler ona 'Mavi Cami' adını kazandırmıştır.",
    "description_en": "The Blue Mosque is famous for its blue tiles and is one of Istanbul's most beautiful mosques. Built in the 17th century, the mosque stands out with its six minarets and magnificent dome. The blue tiles in its interior gave it the name 'Blue Mosque'."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Kapalı Çarşı",
    "name_en": "Grand Bazaar",
    "category_tr": "Çarşı",
    "category_en": "Bazaar",
    "description_tr": "Kapalı Çarşı, dünyanın en büyük ve en eski kapalı çarşılarından biri olup 4000'den fazla dükkanı barındırır. Geleneksel el sanatları, halılar, takılar ve baharatların satıldığı bu tarihi çarşı, İstanbul'un kalbidir.",
    "description_en": "The Grand Bazaar is one of the largest and oldest covered bazaars in the world, housing over 4,000 shops. This historic bazaar, where traditional crafts, carpets, jewelry, and spices are sold, is the heart of Istanbul."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Boğaziçi Köprüsü",
    "name_en": "Bosphorus Bridge",
    "category_tr": "Köprü",
    "category_en": "Bridge",
    "description_tr": "Boğaziçi Köprüsü, Avrupa ve Asya kıtalarını birleştiren, İstanbul'un en önemli simgelerinden biridir. 1973'te açılan köprü, muhteşem Boğaz manzarası sunar ve özellikle gece ışıklandırmasıyla büyüleyicidir.",
    "description_en": "The Bosphorus Bridge connects the European and Asian continents and is one of Istanbul's most important landmarks. Opened in 1973, the bridge offers magnificent views of the Bosphorus and is especially enchanting with its night illumination."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Galata Kulesi",
    "name_en": "Galata Tower",
    "category_tr": "Kule",
    "category_en": "Tower",
    "description_tr": "Galata Kulesi, İstanbul'un en eski kulelerinden biri olup şehrin panoramik manzarasını sunar. 14. yüzyılda inşa edilen kule, tarihi atmosferi ve restoranıyla ziyaretçilerine unutulmaz bir deneyim yaşatır.",
    "description_en": "Galata Tower is one of Istanbul's oldest towers and offers panoramic views of the city. Built in the 14th century, the tower provides visitors with an unforgettable experience with its historical atmosphere and restaurant."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Dolmabahçe Sarayı",
    "name_en": "Dolmabahce Palace",
    "category_tr": "Saray",
    "category_en": "Palace",
    "description_tr": "Dolmabahçe Sarayı, Boğaz kıyısında yer alan, Osmanlı'nın son dönemlerinde inşa edilmiş muhteşem bir saraydır. Avrupa mimarisi ile Osmanlı geleneğini birleştiren saray, 285 odası ve muhteşem bahçeleriyle dikkat çeker.",
    "description_en": "Dolmabahce Palace is a magnificent palace built on the Bosphorus shore during the late Ottoman period. The palace, which combines European architecture with Ottoman tradition, stands out with its 285 rooms and magnificent gardens."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Yerebatan Sarnıcı",
    "name_en": "Basilica Cistern",
    "category_tr": "Tarihi Yapı",
    "category_en": "Historical Building",
    "description_tr": "Yerebatan Sarnıcı, Bizans döneminden kalma, 336 sütunlu muhteşem bir yeraltı su deposudur. Sarnıç, mistik atmosferi ve Medusa başlı sütunlarıyla ziyaretçilerini büyüler. İstanbul'un en etkileyici tarihi yapılarından biridir.",
    "description_en": "The Basilica Cistern is a magnificent underground water reservoir from the Byzantine period with 336 columns. The cistern fascinates visitors with its mystical atmosphere and columns with Medusa heads. It is one of Istanbul's most impressive historical structures."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Ortaköy Camii",
    "name_en": "Ortakoy Mosque",
    "category_tr": "Cami",
    "category_en": "Mosque",
    "description_tr": "Ortaköy Camii, Boğaz kıyısında yer alan, neogotik mimarisiyle dikkat çeken zarif bir camidir. 19. yüzyılda inşa edilen cami, özellikle gün batımında muhteşem fotoğraflar sunar ve İstanbul'un en romantik noktalarından biridir.",
    "description_en": "Ortakoy Mosque is an elegant mosque located on the Bosphorus shore, notable for its neo-Gothic architecture. Built in the 19th century, the mosque offers magnificent photos especially at sunset and is one of Istanbul's most romantic spots."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Süleymaniye Camii",
    "name_en": "Suleymaniye Mosque",
    "category_tr": "Cami",
    "category_en": "Mosque",
    "description_tr": "Süleymaniye Camii, Mimar Sinan'ın başyapıtı olarak kabul edilen, İstanbul'un en büyük camilerinden biridir. 16. yüzyılda inşa edilen cami, muhteşem akustiği ve mimarisiyle ünlüdür. Cami kompleksi, kütüphane ve türbeleri de içerir.",
    "description_en": "Suleymaniye Mosque is considered Mimar Sinan's masterpiece and is one of Istanbul's largest mosques. Built in the 16th century, the mosque is famous for its magnificent acoustics and architecture. The mosque complex also includes a library and tombs."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Çamlıca Tepesi",
    "name_en": "Camlica Hill",
    "category_tr": "Tepe",
    "category_en": "Hill",
    "description_tr": "Çamlıca Tepesi, İstanbul'un en yüksek noktalarından biri olup şehrin panoramik manzarasını sunar. Özellikle gün batımında muhteşem fotoğraf fırsatları sunan tepe, yürüyüş ve piknik için de popülerdir.",
    "description_en": "Camlica Hill is one of Istanbul's highest points and offers panoramic views of the city. The hill, which offers magnificent photo opportunities especially at sunset, is also popular for hiking and picnics."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Adalar",
    "name_en": "Princes' Islands",
    "category_tr": "Ada Grubu",
    "category_en": "Island Group",
    "description_tr": "Adalar, İstanbul'un güneydoğusunda yer alan, motorlu araç trafiğinin olmadığı masalsı bir ada grubudur. Büyükada, Heybeliada, Burgazada ve Kınalıada'dan oluşan adalar, tarihi evleri, plajları ve bisiklet turlarıyla ünlüdür.",
    "description_en": "The Princes' Islands are a fairy-tale island group located southeast of Istanbul with no motor vehicle traffic. Consisting of Buyukada, Heybeliada, Burgazada, and Kinaliada, the islands are famous for their historic houses, beaches, and bicycle tours."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Balat",
    "name_en": "Balat",
    "category_tr": "Tarihi Mahalle",
    "category_en": "Historic District",
    "description_tr": "Balat, İstanbul'un en eski mahallelerinden biri olup, renkli evleri ve dar sokaklarıyla ünlüdür. Osmanlı ve Bizans dönemlerinden kalma tarihi yapıları, kafeleri ve sanat galerileriyle hipster bir atmosfere sahiptir.",
    "description_en": "Balat is one of Istanbul's oldest neighborhoods, famous for its colorful houses and narrow streets. With its historical structures from Ottoman and Byzantine periods, cafes, and art galleries, it has a hipster atmosphere."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Belgrad Ormanı",
    "name_en": "Belgrad Forest",
    "category_tr": "Orman",
    "category_en": "Forest",
    "description_tr": "Belgrad Ormanı, İstanbul'un en büyük yeşil alanlarından biri olup, yürüyüş, bisiklet ve piknik için idealdir. Tarihi su kemerleri, göletleri ve doğal yaşamıyla şehir hayatından kaçmak isteyenler için mükemmel bir kaçamak noktasıdır.",
    "description_en": "Belgrad Forest is one of Istanbul's largest green areas, ideal for hiking, cycling, and picnics. With its historic aqueducts, ponds, and wildlife, it is a perfect escape for those who want to get away from city life."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Rumeli Hisarı",
    "name_en": "Rumeli Fortress",
    "category_tr": "Kale",
    "category_en": "Fortress",
    "description_tr": "Rumeli Hisarı, Boğaz'ın Avrupa yakasında yer alan, 15. yüzyılda inşa edilmiş muhteşem bir kaledir. Fatih Sultan Mehmet tarafından İstanbul'un fethi için inşa edilen kale, muhteşem manzarası ve tarihi atmosferiyle dikkat çeker.",
    "description_en": "Rumeli Fortress is a magnificent castle built in the 15th century on the European side of the Bosphorus. Built by Fatih Sultan Mehmet for the conquest of Istanbul, the castle stands out with its magnificent views and historical atmosphere."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Pierre Loti Tepesi",
    "name_en": "Pierre Loti Hill",
    "category_tr": "Tepe",
    "category_en": "Hill",
    "description_tr": "Pierre Loti Tepesi, Eyüp semtinde yer alan, romantik atmosferiyle ünlü bir tepedir. Fransız yazar Pierre Loti'nin adını taşıyan tepe, muhteşem İstanbul manzarası sunar ve özellikle çiftler için popüler bir buluşma noktasıdır.",
    "description_en": "Pierre Loti Hill is a hill located in the Eyup district, famous for its romantic atmosphere. Named after French writer Pierre Loti, the hill offers magnificent views of Istanbul and is a popular meeting point especially for couples."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Kız Kulesi",
    "name_en": "Maiden's Tower",
    "category_tr": "Kule",
    "category_en": "Tower",
    "description_tr": "Kız Kulesi, Boğaz'ın ortasında yer alan, efsanevi hikayeleriyle ünlü tarihi bir kuledir. 18. yüzyılda inşa edilen kule, günümüzde restoran olarak hizmet vermektedir. Özellikle gece ışıklandırmasıyla büyüleyici bir görünüme sahiptir.",
    "description_en": "The Maiden's Tower is a historic tower located in the middle of the Bosphorus, famous for its legendary stories. Built in the 18th century, the tower now serves as a restaurant. It has an enchanting appearance especially with its night illumination."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Sultanahmet Meydanı",
    "name_en": "Sultanahmet Square",
    "category_tr": "Meydan",
    "category_en": "Square",
    "description_tr": "Sultanahmet Meydanı, İstanbul'un tarihi yarımadasının kalbinde yer alan, dünyanın en önemli meydanlarından biridir. Ayasofya, Sultanahmet Camii, Topkapı Sarayı gibi önemli yapılarla çevrili meydan, tarihi atmosferiyle ziyaretçilerini büyüler.",
    "description_en": "Sultanahmet Square is one of the world's most important squares located in the heart of Istanbul's historic peninsula. Surrounded by important structures like Hagia Sophia, Blue Mosque, and Topkapi Palace, the square fascinates visitors with its historical atmosphere."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "Taksim Meydanı",
    "name_en": "Taksim Square",
    "category_tr": "Meydan",
    "category_en": "Square",
    "description_tr": "Taksim Meydanı, İstanbul'un modern yüzünü temsil eden, canlı ve dinamik bir meydandır. Cumhuriyet Anıtı, İstiklal Caddesi ve çevresindeki restoranlar, kafeler ve alışveriş mekanlarıyla şehrin en popüler noktalarından biridir.",
    "description_en": "Taksim Square is a vibrant and dynamic square representing Istanbul's modern face. With the Republic Monument, Istiklal Street, and surrounding restaurants, cafes, and shopping venues, it is one of the city's most popular spots."
  },
  {
    "country_tr": "Türkiye",
    "country_en": "Turkey",
    "city_tr": "İstanbul",
    "city_en": "Istanbul",
    "name_tr": "İstiklal Caddesi",
    "name_en": "Istiklal Street",
    "category_tr": "Cadde",
    "category_en": "Street",
    "description_tr": "İstiklal Caddesi, İstanbul'un en ünlü alışveriş ve eğlence caddesidir. 1.5 km uzunluğundaki cadde, tarihi tramvayı, mağazaları, restoranları ve gece hayatıyla şehrin kalbi sayılır. Her gün binlerce kişi tarafından ziyaret edilir.",
    "description_en": "Istiklal Street is Istanbul's most famous shopping and entertainment street. The 1.5 km long street, with its historic tram, shops, restaurants, and nightlife, is considered the heart of the city. It is visited by thousands of people every day."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Arc de Triomphe",
    "name_en": "Arc de Triomphe",
    "category_tr": "Anıt",
    "category_en": "Monument",
    "description_tr": "Arc de Triomphe, Paris'in en önemli anıtlarından biri olup, Champs-Élysées'nin batı ucunda yer alır. Napolyon'un zaferlerini anmak için inşa edilen anıt, muhteşem mimarisi ve şehrin panoramik manzarasıyla ünlüdür.",
    "description_en": "The Arc de Triomphe is one of Paris's most important monuments, located at the western end of the Champs-Élysées. Built to commemorate Napoleon's victories, the monument is famous for its magnificent architecture and panoramic city views."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Sacré-Cœur Bazilikası",
    "name_en": "Sacré-Cœur Basilica",
    "category_tr": "Bazilika",
    "category_en": "Basilica",
    "description_tr": "Sacré-Cœur Bazilikası, Montmartre tepesinde yer alan, beyaz mermerden inşa edilmiş muhteşem bir bazilikadır. Paris'in en yüksek noktalarından birinde bulunan bazilika, muhteşem şehir manzarası sunar ve özellikle gün batımında büyüleyicidir.",
    "description_en": "The Sacré-Cœur Basilica is a magnificent basilica built of white marble on Montmartre hill. Located at one of Paris's highest points, the basilica offers magnificent city views and is especially enchanting at sunset."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Champs-Élysées",
    "name_en": "Champs-Élysées",
    "category_tr": "Cadde",
    "category_en": "Avenue",
    "description_tr": "Champs-Élysées, dünyanın en ünlü caddelerinden biri olup, lüks mağazalar, restoranlar ve tiyatrolarla doludur. 2 km uzunluğundaki cadde, Arc de Triomphe'den Place de la Concorde'ye kadar uzanır ve Paris'in kalbi sayılır.",
    "description_en": "The Champs-Élysées is one of the world's most famous avenues, filled with luxury shops, restaurants, and theaters. The 2 km long avenue stretches from the Arc de Triomphe to Place de la Concorde and is considered the heart of Paris."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Montmartre",
    "name_en": "Montmartre",
    "category_tr": "Mahalle",
    "category_en": "District",
    "description_tr": "Montmartre, Paris'in en sanatsal mahallelerinden biri olup, Sacré-Cœur Bazilikası, Place du Tertre ve sanatçıların atölyeleriyle ünlüdür. 19. yüzyılda sanatçıların buluşma noktası olan mahalle, bugün de bohem atmosferini korur.",
    "description_en": "Montmartre is one of Paris's most artistic districts, famous for the Sacré-Cœur Basilica, Place du Tertre, and artists' studios. The district, which was a meeting point for artists in the 19th century, still maintains its bohemian atmosphere today."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Seine Nehri",
    "name_en": "Seine River",
    "category_tr": "Nehir",
    "category_en": "River",
    "description_tr": "Seine Nehri, Paris'in kalbinden geçen ve şehri ikiye bölen, Fransa'nın en önemli nehirlerinden biridir. Nehir boyunca yapılan tekne turları, köprüleri ve nehir kıyısındaki tarihi yapılarıyla Paris'in en romantik deneyimlerinden birini sunar.",
    "description_en": "The Seine River is one of France's most important rivers, flowing through the heart of Paris and dividing the city in two. Boat tours along the river, its bridges, and historic buildings along the riverbank offer one of Paris's most romantic experiences."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Place de la Concorde",
    "name_en": "Place de la Concorde",
    "category_tr": "Meydan",
    "category_en": "Square",
    "description_tr": "Place de la Concorde, Paris'in en büyük meydanlarından biri olup, Mısır dikilitaşı ve çeşmeleriyle ünlüdür. Fransız Devrimi'nin önemli olaylarına tanıklık eden meydan, bugün trafik ve turistlerin buluşma noktasıdır.",
    "description_en": "Place de la Concorde is one of Paris's largest squares, famous for its Egyptian obelisk and fountains. The square, which witnessed important events of the French Revolution, is today a meeting point for traffic and tourists."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Centre Pompidou",
    "name_en": "Centre Pompidou",
    "category_tr": "Müze",
    "category_en": "Museum",
    "description_tr": "Centre Pompidou, modern ve çağdaş sanat müzesi olup, dış cephesindeki renkli boruları ve cam asansörüyle dikkat çeker. Müze, 20. ve 21. yüzyıl sanatının en önemli koleksiyonlarından birine sahiptir.",
    "description_en": "The Centre Pompidou is a modern and contemporary art museum, notable for its colorful pipes on the exterior facade and glass elevator. The museum has one of the most important collections of 20th and 21st century art."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Musée d'Orsay",
    "name_en": "Musée d'Orsay",
    "category_tr": "Müze",
    "category_en": "Museum",
    "description_tr": "Musée d'Orsay, eski bir tren istasyonunda yer alan, 19. ve 20. yüzyıl sanatının sergilendiği muhteşem bir müzedir. Van Gogh, Monet, Renoir gibi ünlü sanatçıların eserlerini barındırır.",
    "description_en": "The Musée d'Orsay is a magnificent museum located in an old train station, exhibiting 19th and 20th century art. It houses works by famous artists such as Van Gogh, Monet, and Renoir."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Jardin du Luxembourg",
    "name_en": "Luxembourg Gardens",
    "category_tr": "Park",
    "category_en": "Park",
    "description_tr": "Jardin du Luxembourg, Paris'in en güzel parklarından biri olup, çiçek tarhları, heykeller ve göletiyle ünlüdür. Park, dinlenmek, piknik yapmak ve Fransız yaşam tarzını gözlemlemek için ideal bir yerdir.",
    "description_en": "The Luxembourg Gardens is one of Paris's most beautiful parks, famous for its flower beds, sculptures, and pond. The park is an ideal place for relaxation, picnics, and observing French lifestyle."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Panthéon",
    "name_en": "Panthéon",
    "category_tr": "Anıt Mezar",
    "category_en": "Mausoleum",
    "description_tr": "Panthéon, Paris'in en önemli tarihi yapılarından biri olup, Fransa'nın ünlü kişilerinin gömüldüğü bir anıt mezardır. Voltaire, Rousseau, Victor Hugo gibi ünlü isimlerin mezarları burada bulunur.",
    "description_en": "The Panthéon is one of Paris's most important historical buildings, a mausoleum where France's famous figures are buried. The tombs of famous names such as Voltaire, Rousseau, and Victor Hugo are located here."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Lyon",
    "city_en": "Lyon",
    "name_tr": "Lyon Eski Şehir",
    "name_en": "Lyon Old Town",
    "category_tr": "Tarihi Şehir",
    "category_en": "Historic Town",
    "description_tr": "Lyon Eski Şehir, UNESCO Dünya Mirası Listesi'nde yer alan, Ortaçağ'dan kalma dar sokakları ve tarihi evleriyle ünlüdür. Traboules adı verilen gizli geçitleri ve Rönesans mimarisiyle dikkat çeker.",
    "description_en": "Lyon Old Town is a UNESCO World Heritage Site, famous for its narrow streets and historic houses from the Middle Ages. It stands out with its secret passages called traboules and Renaissance architecture."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Marseille",
    "city_en": "Marseille",
    "name_tr": "Vieux Port",
    "name_en": "Old Port",
    "category_tr": "Liman",
    "category_en": "Port",
    "description_tr": "Vieux Port, Marseille'nin kalbinde yer alan, 2600 yıllık tarihi olan tarihi bir limandır. Balıkçı tekneleri, restoranlar ve canlı atmosferiyle şehrin en popüler noktalarından biridir.",
    "description_en": "The Old Port is a historic port with 2,600 years of history located in the heart of Marseille. With its fishing boats, restaurants, and vibrant atmosphere, it is one of the city's most popular spots."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Bordeaux",
    "city_en": "Bordeaux",
    "name_tr": "Bordeaux Şarap Bölgesi",
    "name_en": "Bordeaux Wine Region",
    "category_tr": "Şarap Bölgesi",
    "category_en": "Wine Region",
    "description_tr": "Bordeaux Şarap Bölgesi, dünyanın en ünlü şarap üretim bölgelerinden biri olup, binlerce şarap evi ve şatoya sahiptir. Şarap tadımı, şato turları ve gastronomi deneyimleri sunar.",
    "description_en": "The Bordeaux Wine Region is one of the world's most famous wine production regions, with thousands of wineries and châteaux. It offers wine tasting, castle tours, and gastronomy experiences."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Strasbourg",
    "city_en": "Strasbourg",
    "name_tr": "Strasbourg Katedrali",
    "name_en": "Strasbourg Cathedral",
    "category_tr": "Katedral",
    "category_en": "Cathedral",
    "description_tr": "Strasbourg Katedrali, gotik mimarinin en güzel örneklerinden biri olup, 142 metre yüksekliğindeki kulesiyle dikkat çeker. Katedral, astronomik saati ve muhteşem vitraylarıyla ünlüdür.",
    "description_en": "Strasbourg Cathedral is one of the finest examples of Gothic architecture, notable for its 142-meter high tower. The cathedral is famous for its astronomical clock and magnificent stained glass windows."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Avignon",
    "city_en": "Avignon",
    "name_tr": "Papalık Sarayı",
    "name_en": "Palace of the Popes",
    "category_tr": "Saray",
    "category_en": "Palace",
    "description_tr": "Papalık Sarayı, 14. yüzyılda inşa edilmiş, Avignon'da papalığın ikametgahı olarak kullanılmış muhteşem bir saraydır. UNESCO Dünya Mirası Listesi'nde yer alan saray, Ortaçağ mimarisinin en büyük örneklerinden biridir.",
    "description_en": "The Palace of the Popes is a magnificent palace built in the 14th century, used as the residence of the papacy in Avignon. Listed as a UNESCO World Heritage Site, the palace is one of the largest examples of medieval architecture."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Cannes",
    "city_en": "Cannes",
    "name_tr": "Cannes Film Festivali",
    "name_en": "Cannes Film Festival",
    "category_tr": "Festival",
    "category_en": "Festival",
    "description_tr": "Cannes Film Festivali, dünyanın en prestijli film festivallerinden biri olup, her yıl Mayıs ayında düzenlenir. Festival, kırmızı halısı, yıldızları ve lüks atmosferiyle ünlüdür.",
    "description_en": "The Cannes Film Festival is one of the world's most prestigious film festivals, held every year in May. The festival is famous for its red carpet, stars, and luxurious atmosphere."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Monaco",
    "city_en": "Monaco",
    "name_tr": "Monte Carlo Casino",
    "name_en": "Monte Carlo Casino",
    "category_tr": "Kumarhane",
    "category_en": "Casino",
    "description_tr": "Monte Carlo Casino, dünyanın en ünlü kumarhanelerinden biri olup, lüks atmosferi ve tarihi mimarisiyle dikkat çeker. Casino, filmlerde ve edebiyatta sıkça yer almıştır.",
    "description_en": "The Monte Carlo Casino is one of the world's most famous casinos, notable for its luxurious atmosphere and historic architecture. The casino has frequently appeared in films and literature."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Normandiya",
    "city_en": "Normandy",
    "name_tr": "Mont Saint-Michel",
    "name_en": "Mont Saint-Michel",
    "category_tr": "Ada Manastırı",
    "category_en": "Island Abbey",
    "description_tr": "Mont Saint-Michel, gelgitlerle çevrili, üzerinde manastır bulunan muhteşem bir ada-kayadır. UNESCO Dünya Mirası Listesi'nde yer alan bu yapı, Ortaçağ mimarisinin en etkileyici örneklerinden biridir.",
    "description_en": "Mont Saint-Michel is a magnificent island-rock with an abbey, surrounded by tides. This structure, listed as a UNESCO World Heritage Site, is one of the most impressive examples of medieval architecture."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Loire Vadisi",
    "city_en": "Loire Valley",
    "category_tr": "Vadi",
    "category_en": "Valley",
    "description_tr": "Loire Vadisi, 'Fransa'nın Bahçesi' olarak bilinen, muhteşem şatoları ve üzüm bağlarıyla ünlü bir bölgedir. UNESCO Dünya Mirası Listesi'nde yer alan vadi, bisiklet turları ve şato ziyaretleri için idealdir.",
    "description_en": "The Loire Valley, known as the 'Garden of France', is a region famous for its magnificent châteaux and vineyards. Listed as a UNESCO World Heritage Site, the valley is ideal for bicycle tours and castle visits."
  }
] 