[
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Berlin",
    "city_en": "Berlin",
    "name_tr": "Berlin Duvarı Anıtı",
    "name_en": "Berlin Wall Memorial",
    "category_tr": "Tarihi Anıt",
    "category_en": "Historical Monument",
    "description_tr": "Berlin Duvarı Anıtı, Soğuk Savaş döneminin ve Almanya'nın bölünmüşlüğünün en önemli simgelerinden biridir. Anıt, duvarın orijinal bölümlerini, bir açık hava sergisini ve bilgilendirici panoları içerir. Ziyaretçiler, Almanya'nın yakın tarihine dair etkileyici bir yolculuk yapabilirler.",
    "description_en": "The Berlin Wall Memorial is one of the most important symbols of the Cold War era and Germany's division. The memorial includes original sections of the wall, an open-air exhibition, and informative panels. Visitors can take an impressive journey through Germany's recent history."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Münih",
    "city_en": "Munich",
    "name_tr": "İngiliz Bahçesi",
    "name_en": "English Garden",
    "category_tr": "Park",
    "category_en": "Park",
    "description_tr": "İngiliz Bahçesi, Münih'in merkezinde yer alan ve dünyanın en büyük şehir parklarından biridir. Geniş çayırları, göletleri ve geleneksel bira bahçeleriyle ünlüdür. Hem dinlenmek hem de spor yapmak için ideal bir yerdir.",
    "description_en": "The English Garden is one of the largest urban parks in the world, located in the center of Munich. It is famous for its vast meadows, ponds, and traditional beer gardens. It is an ideal place for both relaxation and sports."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Potsdam",
    "city_en": "Potsdam",
    "name_tr": "Sanssouci Sarayı",
    "name_en": "Sanssouci Palace",
    "category_tr": "Saray",
    "category_en": "Palace",
    "description_tr": "Sanssouci Sarayı, Prusya Kralı Büyük Friedrich için inşa edilmiş, barok mimarinin en güzel örneklerinden biridir. Saray ve çevresindeki bahçeler, UNESCO Dünya Mirası Listesi'nde yer alır. Ziyaretçilere tarih ve doğa ile iç içe bir deneyim sunar.",
    "description_en": "Sanssouci Palace, built for Frederick the Great of Prussia, is one of the finest examples of Baroque architecture. The palace and its surrounding gardens are listed as a UNESCO World Heritage Site. It offers visitors an experience intertwined with history and nature."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Garmisch-Partenkirchen",
    "city_en": "Garmisch-Partenkirchen",
    "name_tr": "Zugspitze",
    "name_en": "Zugspitze",
    "category_tr": "Dağ",
    "category_en": "Mountain",
    "description_tr": "Zugspitze, Almanya'nın en yüksek zirvesidir ve Alpler'in muhteşem manzaralarını sunar. Teleferik ile zirveye çıkabilir, kayak yapabilir veya panoramik restoranlarda yemek yiyebilirsiniz. Doğa ve macera tutkunları için vazgeçilmez bir noktadır.",
    "description_en": "Zugspitze is the highest peak in Germany and offers breathtaking views of the Alps. You can reach the summit by cable car, go skiing, or dine at panoramic restaurants. It is a must-visit for nature and adventure lovers."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Dresden",
    "city_en": "Dresden",
    "name_tr": "Frauenkirche",
    "name_en": "Frauenkirche",
    "category_tr": "Kilise",
    "category_en": "Church",
    "description_tr": "Frauenkirche, Dresden'in en önemli simgelerinden biri olan barok tarzı bir kilisedir. II. Dünya Savaşı'nda yıkılmış, 2005 yılında aslına uygun olarak yeniden inşa edilmiştir. Kilise, mimarisi ve tarihiyle büyüleyicidir.",
    "description_en": "Frauenkirche is a Baroque-style church and one of Dresden's most important landmarks. Destroyed during World War II, it was rebuilt true to its original form in 2005. The church fascinates with its architecture and history."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Hamburg",
    "city_en": "Hamburg",
    "name_tr": "Hamburg Limanı",
    "name_en": "Port of Hamburg",
    "category_tr": "Liman",
    "category_en": "Port",
    "description_tr": "Hamburg Limanı, Avrupa'nın en büyük limanlarından biri olup şehre canlılık katar. Liman turları, tarihi depolar ve modern mimariyle birleşen bu bölge, ziyaretçilere eşsiz bir deneyim sunar.",
    "description_en": "The Port of Hamburg is one of the largest ports in Europe and adds vibrancy to the city. Harbor tours, historic warehouses, and modern architecture combine to offer visitors a unique experience."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Rothenburg ob der Tauber",
    "city_en": "Rothenburg ob der Tauber",
    "name_tr": "Rothenburg ob der Tauber",
    "name_en": "Rothenburg ob der Tauber",
    "category_tr": "Ortaçağ Şehri",
    "category_en": "Medieval Town",
    "description_tr": "Rothenburg ob der Tauber, Ortaçağ'dan kalma surları, dar sokakları ve renkli evleriyle ünlü, masalsı bir Alman kasabasıdır. Şehir, fotoğrafçılar ve tarih meraklıları için adeta bir cennettir.",
    "description_en": "Rothenburg ob der Tauber is a fairy-tale German town famous for its medieval walls, narrow streets, and colorful houses. The city is a paradise for photographers and history enthusiasts."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Baden-Württemberg",
    "city_en": "Baden-Württemberg",
    "name_tr": "Kara Orman (Schwarzwald)",
    "name_en": "Black Forest (Schwarzwald)",
    "category_tr": "Doğal Bölge",
    "category_en": "Natural Region",
    "description_tr": "Kara Orman, yoğun ormanları, gölleri ve geleneksel köyleriyle ünlü, Almanya'nın en güzel doğal bölgelerinden biridir. Yürüyüş, bisiklet ve doğa sporları için idealdir. Ayrıca, orman pastası ve guguklu saatleriyle de meşhurdur.",
    "description_en": "The Black Forest is one of Germany's most beautiful natural regions, famous for its dense forests, lakes, and traditional villages. It is ideal for hiking, cycling, and outdoor sports. The region is also known for its Black Forest cake and cuckoo clocks."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Hamburg",
    "city_en": "Hamburg",
    "name_tr": "Miniatur Wunderland",
    "name_en": "Miniatur Wunderland",
    "category_tr": "Müze",
    "category_en": "Museum",
    "description_tr": "Miniatur Wunderland, dünyanın en büyük model tren ve minyatür dünyası müzesidir. Detaylı maketleri ve interaktif sergileriyle her yaştan ziyaretçiye hitap eder. Hamburg'un en popüler turistik noktalarından biridir.",
    "description_en": "Miniatur Wunderland is the world's largest model railway and miniature world museum. With its detailed models and interactive exhibits, it appeals to visitors of all ages. It is one of Hamburg's most popular tourist attractions."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Berlin",
    "city_en": "Berlin",
    "name_tr": "Museum Island (Müze Adası)",
    "name_en": "Museum Island",
    "category_tr": "Müze Kompleksi",
    "category_en": "Museum Complex",
    "description_tr": "Museum Island, Berlin'in merkezinde yer alan ve beş önemli müzeyi barındıran UNESCO Dünya Mirası Listesi'nde bir komplekstir. Sanat, arkeoloji ve tarih meraklıları için eşsiz bir yerdir.",
    "description_en": "Museum Island is a complex in the center of Berlin that houses five major museums and is a UNESCO World Heritage Site. It is a unique place for art, archaeology, and history enthusiasts."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Aachen",
    "city_en": "Aachen",
    "name_tr": "Aachen Katedrali",
    "name_en": "Aachen Cathedral",
    "category_tr": "Katedral",
    "category_en": "Cathedral",
    "description_tr": "Aachen Katedrali, Avrupa'nın en eski katedrallerinden biri olup, Charlemagne'ın mezarına ev sahipliği yapar. Gotik ve Romanesk mimarinin birleşimiyle dikkat çeker. UNESCO Dünya Mirası Listesi'ndedir.",
    "description_en": "Aachen Cathedral is one of the oldest cathedrals in Europe and houses the tomb of Charlemagne. It stands out with its combination of Gothic and Romanesque architecture. It is a UNESCO World Heritage Site."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Lübeck",
    "city_en": "Lübeck",
    "name_tr": "Lübeck Eski Şehir",
    "name_en": "Lübeck Old Town",
    "category_tr": "Tarihi Şehir",
    "category_en": "Historic Town",
    "description_tr": "Lübeck Eski Şehir, Ortaçağ'dan kalma tuğla gotik mimarisiyle ünlüdür ve UNESCO Dünya Mirası Listesi'nde yer alır. Dar sokakları, tarihi evleri ve marzipan tatlısıyla meşhurdur.",
    "description_en": "Lübeck Old Town is famous for its brick Gothic architecture from the Middle Ages and is a UNESCO World Heritage Site. Its narrow streets, historic houses, and marzipan sweets are well known."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Leipzig",
    "city_en": "Leipzig",
    "name_tr": "Leipzig Hayvanat Bahçesi",
    "name_en": "Leipzig Zoo",
    "category_tr": "Hayvanat Bahçesi",
    "category_en": "Zoo",
    "description_tr": "Leipzig Hayvanat Bahçesi, Avrupa'nın en modern ve çeşitli hayvanat bahçelerinden biridir. Doğal yaşam alanları ve eğitim programlarıyla aileler için popüler bir destinasyondur.",
    "description_en": "Leipzig Zoo is one of the most modern and diverse zoos in Europe. With its natural habitats and educational programs, it is a popular destination for families."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Rust",
    "city_en": "Rust",
    "name_tr": "Europa Park",
    "name_en": "Europa Park",
    "category_tr": "Eğlence Parkı",
    "category_en": "Amusement Park",
    "description_tr": "Europa Park, Almanya'nın en büyük ve Avrupa'nın en popüler eğlence parklarından biridir. Farklı tematik alanları ve heyecan verici roller coaster'larıyla her yaştan ziyaretçiye hitap eder.",
    "description_en": "Europa Park is Germany's largest and one of Europe's most popular amusement parks. With its different themed areas and exciting roller coasters, it appeals to visitors of all ages."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Münih",
    "city_en": "Munich",
    "name_tr": "Nymphenburg Sarayı",
    "name_en": "Nymphenburg Palace",
    "category_tr": "Saray",
    "category_en": "Palace",
    "description_tr": "Nymphenburg Sarayı, barok mimarisi ve geniş bahçeleriyle ünlü, Münih'in en önemli tarihi yapılarından biridir. Saray, kraliyet ailesinin yazlık ikametgahı olarak kullanılmıştır.",
    "description_en": "Nymphenburg Palace is one of Munich's most important historical buildings, famous for its Baroque architecture and vast gardens. The palace was used as the summer residence of the royal family."
  },
  {
    "country_tr": "Almanya",
    "country_en": "Germany",
    "city_tr": "Stuttgart",
    "city_en": "Stuttgart",
    "name_tr": "Mercedes-Benz Müzesi",
    "name_en": "Mercedes-Benz Museum",
    "category_tr": "Otomobil Müzesi",
    "category_en": "Automobile Museum",
    "description_tr": "Mercedes-Benz Müzesi, otomobil tarihine ilgi duyanlar için eşsiz bir yerdir. Müze, markanın geçmişinden günümüze kadar olan gelişimini interaktif sergilerle sunar.",
    "description_en": "The Mercedes-Benz Museum is a unique place for those interested in automotive history. The museum presents the brand's development from past to present with interactive exhibits."
  }
] 