[
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Eyfel Kulesi",
    "name_en": "Eiffel Tower",
    "category_tr": "Anıt",
    "category_en": "Monument",
    "description_tr": "Eyfel Kulesi, Paris'in ve dünyanın en tanınmış simgelerinden biridir. 1889 yılında inşa edilen kule, muhteşem Paris manzarası sunar. Gece ışıklandırmasıyla büyüleyici bir görünüme sahiptir.",
    "description_en": "The Eiffel Tower is one of the most recognizable landmarks in Paris and the world. Built in 1889, it offers a magnificent view of Paris. Its night illumination creates a magical atmosphere."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Louvre Müzesi",
    "name_en": "Louvre Museum",
    "category_tr": "Müze",
    "category_en": "Museum",
    "description_tr": "Louvre Müzesi, dünyanın en büyük ve en ünlü sanat müzelerinden biridir. Mona Lisa ve birçok başyapıtı barındırır. Tarih ve sanat tutkunları için vazgeçilmez bir duraktır.",
    "description_en": "The Louvre Museum is one of the largest and most famous art museums in the world. It houses the Mona Lisa and many masterpieces. It is a must-visit for history and art lovers."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Versailles",
    "city_en": "Versailles",
    "name_tr": "Versay Sarayı",
    "name_en": "Palace of Versailles",
    "category_tr": "Saray",
    "category_en": "Palace",
    "description_tr": "Versay Sarayı, ihtişamlı bahçeleri ve tarihiyle ünlü, UNESCO Dünya Mirası Listesi'nde yer alan bir saraydır. Fransız monarşisinin gücünü ve zenginliğini simgeler. Sarayın içi ve bahçeleri büyüleyicidir.",
    "description_en": "The Palace of Versailles, famous for its magnificent gardens and history, is a UNESCO World Heritage Site. It symbolizes the power and wealth of the French monarchy. The palace's interior and gardens are stunning."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Nice",
    "city_en": "Nice",
    "name_tr": "Nice Plajları",
    "name_en": "Nice Beaches",
    "category_tr": "Sahil",
    "category_en": "Beach",
    "description_tr": "Nice, Akdeniz kıyısında yer alan, muhteşem plajları ve canlı şehir hayatıyla ünlü bir tatil beldesidir. Denizi, güneşi ve tarihi dokusuyla ziyaretçilerini cezbeder.",
    "description_en": "Nice is a Mediterranean resort city famous for its beautiful beaches and vibrant city life. Its sea, sun, and historical texture attract visitors."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Notre Dame Katedrali",
    "name_en": "Notre Dame Cathedral",
    "category_tr": "Katedral",
    "category_en": "Cathedral",
    "description_tr": "Notre Dame Katedrali, gotik mimarinin en güzel örneklerinden biridir. 2019'daki yangın sonrası restorasyon çalışmaları devam etmektedir. Paris'in en çok ziyaret edilen yapılarındandır.",
    "description_en": "Notre Dame Cathedral is one of the finest examples of Gothic architecture. Restoration works continue after the 2019 fire. It is one of the most visited buildings in Paris."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Arc de Triomphe",
    "name_en": "Arc de Triomphe",
    "category_tr": "Anıt",
    "category_en": "Monument",
    "description_tr": "Arc de Triomphe, Paris'in en önemli anıtlarından biri olup, Champs-Élysées'nin batı ucunda yer alır. Napolyon'un zaferlerini anmak için inşa edilen anıt, muhteşem mimarisi ve şehrin panoramik manzarasıyla ünlüdür.",
    "description_en": "The Arc de Triomphe is one of Paris's most important monuments, located at the western end of the Champs-Élysées. Built to commemorate Napoleon's victories, the monument is famous for its magnificent architecture and panoramic city views."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Sacré-Cœur Bazilikası",
    "name_en": "Sacré-Cœur Basilica",
    "category_tr": "Bazilika",
    "category_en": "Basilica",
    "description_tr": "Sacré-Cœur Bazilikası, Montmartre tepesinde yer alan, beyaz mermerden inşa edilmiş muhteşem bir bazilikadır. Paris'in en yüksek noktalarından birinde bulunan bazilika, muhteşem şehir manzarası sunar ve özellikle gün batımında büyüleyicidir.",
    "description_en": "The Sacré-Cœur Basilica is a magnificent basilica built of white marble on Montmartre hill. Located at one of Paris's highest points, the basilica offers magnificent city views and is especially enchanting at sunset."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Champs-Élysées",
    "name_en": "Champs-Élysées",
    "category_tr": "Cadde",
    "category_en": "Avenue",
    "description_tr": "Champs-Élysées, dünyanın en ünlü caddelerinden biri olup, lüks mağazalar, restoranlar ve tiyatrolarla doludur. 2 km uzunluğundaki cadde, Arc de Triomphe'den Place de la Concorde'ye kadar uzanır ve Paris'in kalbi sayılır.",
    "description_en": "The Champs-Élysées is one of the world's most famous avenues, filled with luxury shops, restaurants, and theaters. The 2 km long avenue stretches from the Arc de Triomphe to Place de la Concorde and is considered the heart of Paris."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Montmartre",
    "name_en": "Montmartre",
    "category_tr": "Mahalle",
    "category_en": "District",
    "description_tr": "Montmartre, Paris'in en sanatsal mahallelerinden biri olup, Sacré-Cœur Bazilikası, Place du Tertre ve sanatçıların atölyeleriyle ünlüdür. 19. yüzyılda sanatçıların buluşma noktası olan mahalle, bugün de bohem atmosferini korur.",
    "description_en": "Montmartre is one of Paris's most artistic districts, famous for the Sacré-Cœur Basilica, Place du Tertre, and artists' studios. The district, which was a meeting point for artists in the 19th century, still maintains its bohemian atmosphere today."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Paris",
    "city_en": "Paris",
    "name_tr": "Seine Nehri",
    "name_en": "Seine River",
    "category_tr": "Nehir",
    "category_en": "River",
    "description_tr": "Seine Nehri, Paris'in kalbinden geçen ve şehri ikiye bölen, Fransa'nın en önemli nehirlerinden biridir. Nehir boyunca yapılan tekne turları, köprüleri ve nehir kıyısındaki tarihi yapılarıyla Paris'in en romantik deneyimlerinden birini sunar.",
    "description_en": "The Seine River is one of France's most important rivers, flowing through the heart of Paris and dividing the city in two. Boat tours along the river, its bridges, and historic buildings along the riverbank offer one of Paris's most romantic experiences."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Lyon",
    "city_en": "Lyon",
    "name_tr": "Lyon Eski Şehir",
    "name_en": "Lyon Old Town",
    "category_tr": "Tarihi Şehir",
    "category_en": "Historic Town",
    "description_tr": "Lyon Eski Şehir, UNESCO Dünya Mirası Listesi'nde yer alan, Ortaçağ'dan kalma dar sokakları ve tarihi evleriyle ünlüdür. Traboules adı verilen gizli geçitleri ve Rönesans mimarisiyle dikkat çeker.",
    "description_en": "Lyon Old Town is a UNESCO World Heritage Site, famous for its narrow streets and historic houses from the Middle Ages. It stands out with its secret passages called traboules and Renaissance architecture."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Marseille",
    "city_en": "Marseille",
    "name_tr": "Vieux Port",
    "name_en": "Old Port",
    "category_tr": "Liman",
    "category_en": "Port",
    "description_tr": "Vieux Port, Marseille'nin kalbinde yer alan, 2600 yıllık tarihi olan tarihi bir limandır. Balıkçı tekneleri, restoranlar ve canlı atmosferiyle şehrin en popüler noktalarından biridir.",
    "description_en": "The Old Port is a historic port with 2,600 years of history located in the heart of Marseille. With its fishing boats, restaurants, and vibrant atmosphere, it is one of the city's most popular spots."
  },
  {
    "country_tr": "Fransa",
    "country_en": "France",
    "city_tr": "Bordeaux",
    "city_en": "Bordeaux",
    "name_tr": "Bordeaux Şarap Bölgesi",
    "name_en": "Bordeaux Wine Region",
    "category_tr": "Şarap Bölgesi",
    "category_en": "Wine Region",
    "description_tr": "Bordeaux Şarap Bölgesi, dünyanın en ünlü şarap üretim bölgelerinden biri olup, binlerce şarap evi ve şatoya sahiptir. Şarap tadımı, şato turları ve gastronomi deneyimleri sunar.",
    "description_en": "The Bordeaux Wine Region is one of the world's most famous wine production regions, with thousands of wineries and châteaux. It offers wine tasting, castle tours, and gastronomy experiences."
  }
] 